dungeon-intro = Сканеры глубокого космоса НаноТрейзен показывают, что в глубине этого астероида зарыт мощный артефакт. НаноТрейзен стремится завладеть этим артефактом и с его помощью добиться заслуженного превосходства над конкурирующими корпорациями. Смело отправляйтесь в путь вместе с НаноТрейзен!

dungeon-enter-announce = Удачи, команда! Найдите нам Амулет Йендора!

dungeon-report = Команда {$players} достигла максимального уровня подземелья {$depth} и смогла одолеть {$count} монстров.

dungeon-level-not-clear = Вы не можете спуститься, пока не зачистите этот уровень.
